<div class="container-main">
	<div class="about">
		Ласкаво просимо на наш сайт!
		<p></p>
		Даний сайт створений як для любителів, які шукають фільм, про який вони сьогодні почули від друзів, чи знайомих,</br>
		так і для тих, хто постійно цікавляться кінематографом і з нетерпінням чекають на щойно анонсовані новинки. Як вже</br> можна було догадатись, прочитавши назву нашого сайту - це інтернет-магазин для покупки фільмів. Тут ви зможете</br> знайти все: від документалістики, до гостросюжетних блокбастерів. Але це для нас не межа. Зараз сайт перебуває на</br> початковій стадії. В майбутньому ми плануємо розширювати список фільмів і жанрів. А також, розвивати FilmMarket.com,</br> не тільки як інтернет-магазин, а також як інформаційний простір. Тому регулярно відвідуйте FilmMarket.com.     
		<p></p>
		Реєструйтесь на сайті і залишайте нам свої відгуки. Бажаємо вам цікаво провести час на FilmMarket.com;)           
		<p></p>
		<hr color="#808080">
		<p>Додатково</p>
		<p></p>
		<span>Дата створення сайту: 22 грудня 2020 р.
			<p></p>
		Країна: Україна</span>
	</div>
</div>